Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_tavoitteet_hallitusohjelmaan_2023-2027.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien tavoitteet hallitusohjelmaan 2023–2027
sms: Sääʹmteeʹǧǧ täävtõõzz halltõsprograʹmme 2023–2027

source: Saamelaiskäräjät tavoittelee seuraavaan hallitusohjelmaan 2023–2027 toimenpiteitä saamelaisten oikeuksien edistämiseksi.
sms: Sääʹmteʹǧǧ täävtââll puõʹtti halltõsprograʹmme 2023–2027 tååimaid säʹmmlai vuõiggâdvuõđi ooudâsviikkmõššân.

source: Saamelaiskäräjien pääteemat ovat: 1) kieli luo elinvoimaa – opetus luo tulevaisuutta, 2) parlamentaarinen toimikunta edistämään saamelaisia elinkeinoja, ja 3) ohjelma YK:n alkuperäiskansojen oikeuksien julistuksen toteuttamiseksi.
sms: Sääʹmteeʹǧǧ väʹlddteema liâ 1) ǩiõll rääjj jieʹllemviõǥǥ – mättʼtõs rääjj pueʹttiääiʹj, 2) parlamentaarlaž tåimmkåʹdd viikkâd ooudâs sääʹmjieʹllemvueʹjjid, da 3) programm ÕM alggmeerai vuõiggâdvuõđi čõõđtõõzz teâuddjâttmõššân.

source: Suomen seuraavat eduskuntavaalit pidetään 2.4.2023.
sms: Lääʹddjânnam puõʹtti parlameʹnttvaal ââʹnet 2.4.2023.

source: Hallitusneuvotteluissa sovitaan uuden hallituksen linjoista ja hallitusohjelman sisällöstä.
sms: Halltõs-saǥstõõllmõõžžâst suåvât ođđ halltõõzz liinjin da halltõsprograamm siiskõõzzâst.

source: Saamelaiskäräjät on valmistellut oman ehdotuksensa hallitusohjelmaan sisällytettävistä saamelaisia koskevista asioista.
sms: Sääʹmteʹǧǧ lij valmštõõllâm jiijjâs eʹtǩǩõõzzâs halltõsprograʹmme siiʹsǩjõttum säʹmmlaid kuõskki aaʹššin.

source: Saamelaiskäräjien hallitus on hyväksynyt 22.12.2022 materiaalin hallitusneuvottelujen pohjaksi.
sms: Sääʹmteeʹǧǧ halltõs lij priimmâm 22.12.2022 materiaal halltõs-saǥstõõllmõõžži vuâđđan.

source: – Saamelaisten asia on osa maamme brändiä, ja näin se onkin koko Suomen asia.
sms: – Säʹmmlai äʹšš lij pieʹǩǩ jânnam bräänd, da nääiʹt tõt lij-i veeʹzz Lääʹddjânnam äʹšš.

source: Haluamme vahvistaa Suomen valtion ja saamelaisten välistä yhteistyötä ja dialogia.
sms: Haaʹleep raaveed Lääʹddjânnam riikk da säʹmmlai kõskksaž õhttsažtuâj da dialogia.

source: Tämä tarkoittaa yhteisen ymmärryksen ja luottamuksen rakentamista, sanoo Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto.
sms: Tät miârkat õhttsaž fiʹttjummuž da naʹddjõõzz raajjmõõžž, särnn Sääʹmteeʹǧǧ I väärrsaaǥǥjååʹđteeʹjj Anni Koivisto.

source: Myös YK:n alkuperäiskansojen julistukselle toivotaan toimeenpano-ohjelmaa.
sms: ÕM alggmeerai čõõđtõʹsse tuäivat še tiuʹddepiijjâm- prograamm.

source: Suomi hyväksyi julistuksen vuonna 2007 ja sitoutui sen toimeenpanoon vuonna 2014.
sms: Lääʹddjânnam priimi čõõđtõõzz eeʹjjest 2007 da čõõnõõđi tõn tiuʹddepiijjmõʹšše eeʹjjest 2014.

source: – Vaikka Suomi sitoutui julistuksen toimeenpanoon jo melkein vuosikymmen sitten, ei toimeenpano-ohjelmaa ole vielä tehty.
sms: – Håʹt-i Lääʹddjânnam čõõnõõđi čõõđtõõzz tiuʹddepiijjmõʹšše juʹn miâlggâd lååi eeʹǩǩed mââiårra, ij tiuʹddepiijjâm-prograamm leäkku veâl tuejjuum.

source: Esimerkiksi saamelaiskäräjälaista käydyissä keskusteluissa kävi selväksi, etteivät julistuksessakin sovitut alkuperäiskansaoikeudet ole päättäjille selviä, ja toimeenpano-ohjelma auttaisi varmasti myös niiden selkeyttämisessä, varapuheenjohtaja Koivisto toteaa.
sms: Ouddmiârkkân sääʹmteʹǧǧlääʹjjest jiõllum saǥstõõllmõõžžin seʹlvvni, što jiâ ni čõõđtõõzzâst suõppum alggmeervuõiggâdvuõđ leäkku mieʹrreeʹjid čiõlggnam, da tiuʹddepiijjâm-programm vieʹǩǩteʹči aainâs še tõi čiõlǥtummšest, väärrsaaǥǥjååʹđteeʹjj Koivisto tuâtt.

source: Saamelaiskäräjien pääteemat hallitusohjelmaan 2023–2027:
sms: Sääʹmteeʹǧǧ väʹlddteema halltõsprograʹmme 2023–2027:

source: 1. Kieli luo elinvoimaa – opetus luo tulevaisuutta
sms: 1. Ǩiõll rääjj jieʹllemviõǥǥ – mättʼtõs rääjj pueʹttiääiʹj

source: Perustuslain 17. pykälä takaa oikeuden kieleen ja kulttuuriin sekä niiden ylläpitämiseen ja kehittämiseen.
sms: Vuâđđlääʹjj 17. paragraaff taʹǩǩad vuõiggâdvuõđ ǩiõʹlle da kulttuuʹre di tõi tuõʹllʼjummša da ooudâsviikkmõʹšše.

source: Saamelaisyhteisö on sitoutunut työskentelemään saamen kielten elinvoimaisuuden vahvistamiseksi.
sms: Sääʹmõhttsažkåʹdd lij čõnnõõttâm reâuggad sääʹmǩiõli jieʹllemviõkksažvuõđ raaveem diõtt.

source: Julkisen vallan tuella on mahdollista saada hyviä tuloksia aikaan.
sms: Õõlmâs vääʹld tuärjjõõzzin lij vueiʹtlvaž vuäǯǯad pueʹrr puättmõõžžid äigga.

source: 2. Parlamentaarinen toimikunta edistämään saamelaisia elinkeinoja
sms: 2. Parlamentaarlaž tåimmkåʹdd viikkâd ooudâs sääʹmjieʹllemvueʹjjid

source: Ehdotettavan toimikunnan tehtävänä on selvittää saamelaiselinkeinojen sekä perinteisen tiedon ja taitojen tila suhteessa yhteiskunnallisiin muutoksiin sekä ilmastonmuutokseen.
sms: Eʹtǩǩeem tåimmkååʹdd tuâjjan lij čiõlǥted sääʹmjieʹllemvueʹjji di äʹrbbvuõđlaž teâđ da tääidai sââʹjj kõskkvuõđâst õhttsažkååddlaž muttsid di äimmõsmuttsa.

source: 3. Ohjelma YK:n alkuperäiskansojen oikeuksien julistuksen toteuttamiseksi
sms: 3. Programm ÕM alggmeerai vuõiggâdvuõđi čõõđtõõzz teâuddjâttmõššân.

source: Saamelaiskulttuurin elinvoimaisuuden vahvistamiseksi Suomen valtion ja Saamelaiskäräjien tulee tehdä ensi vaalikaudella toimeenpano-ohjelma YK:n alkuperäiskansojen oikeuksien julistuksen toteuttamiseksi.
sms: Sääʹmkulttuur jieʹllemviõkksažvuõđ raaveem diõtt Lääʹdd riikk da Sääʹmteeʹǧǧ âlgg tuejjeed puõʹtti vaalpââʹjest tiuʹddepiijjâm-programm ÕM alggmeerai vuõiggâdvuõđi čõõđtõõzz teâuddjâttmõššân.

source: Suomi on hyväksynyt julistuksen vuonna 2007 ja sitoutunut sen toimeenpanoon vuonna 2014.
sms: Lääʹddjânnam lij priimmâm čõõđtõõzz eeʹjjest 2007 da čõnnõõttâm tõn tiuʹddepiijjmõʹšše eeʹjjest 2014.

source: Julistuksen tarkoituksena on suojella ja edistää alkuperäiskansojen oikeuksia sekä turvata heidän itsemääräämisoikeutensa.
sms: Čõõđtõõzz miârktõssân lij suõjjled da viikkâd ooudâs alggmeerai vuõiggâdvuõđid di tuõrvvâd sij jiõččmieʹrreemvuõiggâdvuõđid.

source: Saamelaiskäräjälaki edelleen ajankohtainen
sms: Sääʹmteʹǧǧlääʹǩǩ lij veâl ääiʹjpoddsaž

source: Lisäksi Saamelaiskäräjät nostaa ajankohtaisina asioina vuonna 2023 saamelaisten huomioimisen sosiaaliturvauudistuksessa, saamelaiskäräjälain sekä itsemääräämisoikeuden, pohjoismaisen saamelaissopimuksen, Tenon kalastussäännön sekä kalastuslain uudistuksen, saamelaisten oikeuksien edistämisen ja saamelaisten totuus- ja sovintoprosessin.
sms: Lââʹssen Sääʹmteʹǧǧ kägg ääiʹjpoddsaž äʹššen eeʹjjest 2023 säʹmmlai lokku välddmõõžž sosiaalstaanoođummšest, sääʹmteʹǧǧlääʹjj di jiõččmieʹrreemvuõiggâdvuõđ, tâʹvvjânnmallaš sääʹmsuåppmõõžž, Teän kueʹllšeeʹllemvuâkkõõzz di kueʹllšeeʹllemlääʹjj oođummuž, säʹmmlai vuõiggâdvuõđi ouddnummuž da säʹmmlai tuõttvuõtt- da suåvâdvuõttproseeʹss.

source: Lue Saamelaiskäräjien yksityiskohtaiset tavoitteet hallitusohjelmaan 2023–2027
sms: Looǥǥ Sääʹmteeʹǧǧ tääʹrǩes täävtõõzzid halltõsprograʹmme 2023–2027

source: Kuva: Saamelaisten kansallispäivän avoimet ovet Saamelaiskulttuurikeskus Sajoksessa 6.2.2023.
sms: Snimldõk: Säʹmmlai meersažpeeiʹv äävai åårram uus sääʹmkulttuurkõõskõs Sajoozzâst 6.2.2023.

source: Saamelaiskäräjät / Ville Fofonoff.
sms: Sääʹmteʹǧǧ/ Ville Fofonoff.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
sms: Anni Koivisto I väärrsaaǥǥjååʹđteeʹjj 040 415 5969 anni.koivisto@samediggi.fi
